(function () {
  "use strict";

  window.REVIEW5_TRANSCRIPT_ALIGNMENT = {
    "version": 1,
    "method": "faster-whisper-word-timestamps-refined-with-silero-vad",
    "units": {
      "l1": {
        "duration": 27.103,
        "lines": [
          [
            [
              "여보, 저기 옷장에서 까만",
              8.44,
              11.712
            ],
            [
              "넥타이 좀 찾아 줘요.",
              12.032,
              13.888
            ]
          ],
          [
            [
              "까만 넥타이는 왜요?",
              14.912,
              16.512
            ]
          ],
          [
            [
              "회사 동료 아버님이 돌아가셨대요.",
              17.536,
              19.776
            ],
            [
              "퇴근 후에 장례식장에 들러야",
              20.32,
              22.22
            ],
            [
              "될 것 같아요.",
              22.22,
              23.104
            ]
          ],
          [
            [
              "여기 있어요.",
              24.128,
              24.928
            ],
            [
              "내가 매 줄게요.",
              25.632,
              26.42
            ]
          ]
        ]
      },
      "l2": {
        "duration": 26.215,
        "lines": [
          [
            [
              "스마트폰으로 잃어버린 것들을 찾읍시다.",
              5.32,
              8.096
            ],
            [
              "밥 먹을 때, 친구와",
              9.056,
              9.792
            ],
            [
              "함께 있을 때,",
              10.208,
              11.48
            ],
            [
              "게임할 때 스마트폰 하느라",
              12.18,
              14.016
            ],
            [
              "대화, 사람, 관심 등을",
              14.4,
              16.46
            ],
            [
              "잃어버린 것은 아닙니까?",
              16.46,
              17.952
            ],
            [
              "우리 모두 스마트폰을 보는",
              18.976,
              20.66
            ],
            [
              "시간을 줄이고 대화하고 사람을",
              20.66,
              23.68
            ],
            [
              "만나는 시간을 가지도록 합시다.",
              23.68,
              25.58
            ]
          ]
        ]
      },
      "l3": {
        "duration": 20.102,
        "lines": [
          [
            [
              "오늘 면접이라고 하지 않았어?",
              6.94,
              9.44
            ],
            [
              "그런데 옷차림이 왜 그래?",
              10.016,
              11.488
            ]
          ],
          [
            [
              "정장을 입어 보니까 너무",
              12.512,
              14.5
            ],
            [
              "꽉 끼고 불편해서…….",
              14.5,
              16.0
            ],
            [
              "이렇게 입어도 깔끔해 보이고",
              16.736,
              18.56
            ],
            [
              "괜찮지 않아?",
              18.56,
              19.48
            ]
          ]
        ]
      },
      "l4": {
        "duration": 12.605,
        "lines": [
          [
            [
              "민수도 동창회에 온다고 하지",
              1.68,
              4.512
            ],
            [
              "않았어? 왜 안 보이지?",
              5.152,
              5.888
            ]
          ],
          [
            [
              "무슨 소리야?",
              6.912,
              8.0
            ],
            [
              "우리 옆 테이블에 앉아",
              8.512,
              10.144
            ],
            [
              "있는데 아까 인사도 했잖아.",
              10.72,
              11.74
            ]
          ]
        ]
      },
      "l5": {
        "duration": 13.702,
        "lines": [
          [
            [
              "제가 직접 키운 감자",
              1.16,
              3.36
            ],
            [
              "좀 가져왔어요.",
              3.36,
              4.48
            ],
            [
              "좀 드셔 보세요.",
              4.992,
              5.92
            ]
          ],
          [
            [
              "어머, 고마워요.",
              6.944,
              8.672
            ],
            [
              "힘들게 농사 지은 걸",
              9.152,
              10.48
            ],
            [
              "제가 그냥 받아도 될지",
              10.48,
              12.18
            ],
            [
              "모르겠네요.",
              12.18,
              12.96
            ]
          ]
        ]
      },
      "l6": {
        "duration": 34.313,
        "lines": [
          [
            [
              "어디에 가려고 그렇게 옷에",
              8.66,
              10.7
            ],
            [
              "신경 써?",
              10.7,
              11.552
            ],
            [
              "옷을 입었다 벗었다 하고?",
              11.904,
              13.632
            ]
          ],
          [
            [
              "응, 친구 결혼식이 있어서…….",
              14.656,
              17.12
            ],
            [
              "이 흰 원피스가 마음에",
              17.76,
              19.872
            ],
            [
              "드는데 결혼식에 입고 가기는",
              20.608,
              21.9
            ],
            [
              "좀 그렇지?",
              21.9,
              23.008
            ]
          ],
          [
            [
              "음……. 그 위에 색깔",
              24.0,
              26.2
            ],
            [
              "있는 옷을 입고 가면",
              26.2,
              27.34
            ],
            [
              "괜찮을 것 같은데?",
              27.34,
              28.704
            ]
          ],
          [
            [
              "그래? 그럼 이 하늘색",
              29.856,
              31.072
            ],
            [
              "재킷을 입고 가야겠다.",
              31.36,
              33.62
            ]
          ]
        ]
      },
      "l7": {
        "duration": 24.439,
        "lines": [
          [
            [
              "나도 시골로 이사할까 하는데",
              1.3,
              4.096
            ],
            [
              "시골 생활이 어때?",
              4.64,
              5.824
            ]
          ],
          [
            [
              "좀 불편한 점은 있는데",
              6.848,
              8.512
            ],
            [
              "그래도 좋아.",
              8.768,
              9.504
            ],
            [
              "이사 가기 전에 인터넷을",
              10.304,
              11.86
            ],
            [
              "찾아 보거나 지원 센터에 전화해서",
              11.86,
              14.784
            ],
            [
              "자세한 걸 알아보면 도움이",
              15.296,
              16.96
            ],
            [
              "될 거야.",
              16.96,
              17.504
            ]
          ],
          [
            [
              "참, 집 근처에 지원",
              18.624,
              20.56
            ],
            [
              "센터가 있어.",
              20.56,
              21.824
            ],
            [
              "지금 가서 물어보면 되겠다.",
              22.368,
              23.84
            ]
          ]
        ]
      },
      "l8": {
        "duration": 22.532,
        "lines": [
          [
            [
              "영희야, 컴퓨터 다 쓴",
              1.5,
              3.86
            ],
            [
              "거 아니니?",
              3.86,
              4.704
            ],
            [
              "컴퓨터를 안 껐네.",
              5.248,
              6.56
            ]
          ],
          [
            [
              "나중에 또 쓸 거예요.",
              7.584,
              9.248
            ],
            [
              "자꾸 껐다가 켜는 것도",
              9.888,
              11.12
            ],
            [
              "귀찮아요.",
              11.12,
              12.192
            ]
          ],
          [
            [
              "그래도 전기를 절약하지 않으면",
              13.248,
              15.02
            ],
            [
              "안 돼.",
              15.02,
              15.84
            ],
            [
              "귀찮아도 쓰지 않을 때는",
              16.352,
              17.86
            ],
            [
              "끄도록 해.",
              17.86,
              18.912
            ]
          ],
          [
            [
              "네, 알겠어요.",
              19.968,
              20.48
            ],
            [
              "아빠.",
              20.928,
              21.7
            ]
          ]
        ]
      },
      "l9": {
        "duration": 39.146,
        "lines": [
          [
            [
              "누나, 오늘 하루만 대한이",
              6.22,
              9.18
            ],
            [
              "좀 봐 줄 수",
              9.18,
              9.9
            ],
            [
              "있어?",
              9.9,
              10.304
            ]
          ],
          [
            [
              "응, 그래.",
              11.296,
              12.064
            ],
            [
              "뭘 어떻게 해 주면",
              12.704,
              13.62
            ],
            [
              "돼?",
              13.62,
              13.952
            ]
          ],
          [
            [
              "아침에 집 앞으로 유치원",
              14.944,
              16.5
            ],
            [
              "차가 오니까 그냥 태워서",
              16.5,
              18.68
            ],
            [
              "보내면 돼.",
              18.68,
              19.456
            ]
          ],
          [
            [
              "집에 오면 점심도 먹여야",
              20.544,
              22.34
            ],
            [
              "되지?",
              22.34,
              22.88
            ]
          ],
          [
            [
              "아니, 유치원에서 먹고 올",
              23.936,
              26.272
            ],
            [
              "거야. 그냥 간식이나 만들어",
              26.848,
              28.25
            ],
            [
              "줘.",
              28.25,
              28.48
            ]
          ],
          [
            [
              "알았어. 또 신경 써야",
              29.504,
              30.08
            ],
            [
              "할 건 없어?",
              30.624,
              32.096
            ]
          ],
          [
            [
              "참, 한 시간 정도",
              33.152,
              34.76
            ],
            [
              "피아노 연습 좀 하게",
              34.76,
              36.18
            ],
            [
              "해 줘.",
              36.18,
              36.576
            ],
            [
              "다음 주에 대회가 있거든.",
              37.184,
              38.48
            ]
          ]
        ]
      },
      "l10": {
        "duration": 34.731,
        "lines": [
          [
            [
              "안녕하세요? 한국에서는 새 집으로",
              1.5,
              4.58
            ],
            [
              "이사했을 때 옆집에 떡을",
              4.58,
              7.06
            ],
            [
              "돌리면서 인사를 한다고 들었는데요.",
              7.06,
              9.568
            ],
            [
              "이사 문화에 대해 좀",
              10.272,
              11.392
            ],
            [
              "더 자세하게 알려 주세요.",
              11.68,
              13.472
            ]
          ],
          [
            [
              "네, 맞습니다.",
              14.496,
              15.648
            ],
            [
              "익숙하지 않은 곳에서 새로운",
              16.256,
              18.18
            ],
            [
              "생활을 시작할 때 인간관계가",
              18.18,
              20.76
            ],
            [
              "중요하죠. 그래서 떡을 돌리면서",
              20.76,
              23.8
            ],
            [
              "이웃과 서로 잘 지내려고",
              23.8,
              25.84
            ],
            [
              "하는 것입니다.",
              25.84,
              26.752
            ],
            [
              "주로 팥떡을 돌리는데 팥떡이",
              27.392,
              29.152
            ],
            [
              "나쁜 운을 보내고 좋은",
              29.632,
              32.14
            ],
            [
              "운을 불러 온다고 해서 그렇습니다.",
              32.14,
              34
            ]
          ]
        ]
      },
      "l11": {
        "duration": 48.785,
        "lines": [
          [
            [
              "저는 집 앞에 도로가",
              6.5,
              8.62
            ],
            [
              "생기면 더 편하고 좋다고",
              8.62,
              10.54
            ],
            [
              "생각합니다. 버스 정류장도 가까워져서",
              10.54,
              13.952
            ],
            [
              "출퇴근하기가 아주 편해질 것입니다.",
              14.176,
              16.48
            ],
            [
              "시골에서 살아도 도시에서 사는",
              17.472,
              19.54
            ],
            [
              "것처럼 편의 시설을 쉽게",
              19.54,
              21.7
            ],
            [
              "이용할 수 있게 될",
              21.7,
              22.76
            ],
            [
              "것입니다.",
              22.76,
              23.424
            ]
          ],
          [
            [
              "하지만 도로가 생기면 소음이",
              24.448,
              27.08
            ],
            [
              "심해질 것입니다.",
              27.08,
              28.256
            ],
            [
              "특히 차들이 많이 다니면",
              29.088,
              30.6
            ],
            [
              "다닐수록 시끄러워져서 더 불편할",
              30.6,
              32.224
            ],
            [
              "것 같습니다.",
              32.672,
              34.016
            ],
            [
              "공기도 많이 나빠질 것입니다.",
              34.976,
              36.704
            ],
            [
              "사람들이 시골로 이사 온",
              37.536,
              39.552
            ],
            [
              "이유는 좋은 공기와 여유",
              39.936,
              41.5
            ],
            [
              "있는 생활 때문입니다.",
              41.5,
              42.816
            ],
            [
              "교통은 조금 불편해도 여유",
              43.616,
              45.088
            ],
            [
              "있게 사는 것이 좋다고",
              45.632,
              46.944
            ],
            [
              "생각합니다.",
              47.296,
              48.16
            ]
          ]
        ]
      },
      "l12": {
        "duration": 45.728,
        "lines": [
          [
            [
              "요즘 사람들은 에너지를 너무",
              1.56,
              4.34
            ],
            [
              "낭비하는 것 같습니다.",
              4.34,
              5.76
            ],
            [
              "아무도 없는 방에 불을",
              6.432,
              8.08
            ],
            [
              "켜 놓기도 하고 이를",
              8.08,
              9.088
            ],
            [
              "닦을 때도 물을 계속",
              9.472,
              11.34
            ],
            [
              "틀어 놓습니다.",
              11.34,
              12.256
            ],
            [
              "전기 제품을 쓰지 않을",
              13.088,
              14.26
            ],
            [
              "때는 플러그를 뽑아 두지",
              14.26,
              15.82
            ],
            [
              "않으면 안 됩니다.",
              15.82,
              16.96
            ],
            [
              "또 컴퓨터를 사용하지 않을",
              17.568,
              19.56
            ],
            [
              "때는 껐다가 다시 쓸",
              19.56,
              20.736
            ],
            [
              "때 켜야 합니다.",
              21.12,
              22.592
            ]
          ],
          [
            [
              "저도 전기를 낭비하는 습관을",
              23.616,
              25.8
            ],
            [
              "고쳐야 한다고 생각합니다.",
              25.8,
              27.424
            ],
            [
              "하지만 절약도 잘 알고",
              28.128,
              30.36
            ],
            [
              "해야 합니다.",
              30.36,
              31.072
            ],
            [
              "너무 자주 컴퓨터를 껐다가",
              32.0,
              33.96
            ],
            [
              "켰다가 하면 전기 요금이",
              33.96,
              35.072
            ],
            [
              "더 많이 나올 수도",
              35.584,
              37.26
            ],
            [
              "있습니다. 잠시 후에 다시",
              37.26,
              39.7
            ],
            [
              "사용할 거라면 그냥 켜",
              39.7,
              40.8
            ],
            [
              "두는 게 전기 요금을",
              41.312,
              43.52
            ],
            [
              "덜 나오게 하는 방법입니다.",
              43.52,
              45.06
            ]
          ]
        ]
      },
      "l13-14": {
        "duration": 58.737,
        "lines": [
          [
            [
              "여보세요? 저 월세 사는",
              6.92,
              10.14
            ],
            [
              "사람인데요. 보일러가 고장이 난",
              10.14,
              12.8
            ],
            [
              "것 같아요.",
              12.8,
              13.664
            ],
            [
              "어제부터 계속 난방이 안",
              14.272,
              15.86
            ],
            [
              "돼요.",
              15.86,
              16.352
            ]
          ],
          [
            [
              "전에 다른 사람이 살던",
              17.472,
              18.78
            ],
            [
              "때는 아무 문제 없었는데…….",
              18.78,
              20.96
            ],
            [
              "혹시 학생이 관리를 잘못한",
              21.536,
              23.9
            ],
            [
              "거 아니에요?",
              23.9,
              24.704
            ]
          ],
          [
            [
              "이사 온 지는 6개월",
              25.696,
              27.12
            ],
            [
              "정도 됐지만 난방을 튼",
              27.12,
              29.02
            ],
            [
              "건 며칠 안 됐어요.",
              29.02,
              30.56
            ],
            [
              "그리고 보일러가 고장 나면",
              31.36,
              33.472
            ],
            [
              "집주인이 고쳐 줘야 된다고",
              33.92,
              35.42
            ],
            [
              "알고 있는데요.",
              35.42,
              36.352
            ]
          ],
          [
            [
              "그건 그런데요.",
              37.472,
              39.072
            ],
            [
              "날씨가 영하로 내려갈 때는",
              39.36,
              40.92
            ],
            [
              "보일러가 고장 나지 않게",
              40.92,
              43.02
            ],
            [
              "더 관리를 잘해 줘야",
              43.02,
              44.7
            ],
            [
              "돼요.",
              44.7,
              45.28
            ]
          ],
          [
            [
              "그 문제는 앞으로 더",
              46.368,
              47.58
            ],
            [
              "신경 쓸게요.",
              47.58,
              48.544
            ],
            [
              "그런데 어떻게 고쳐야 하지요?",
              49.408,
              51.552
            ]
          ],
          [
            [
              "수리 센터에 전화해서 수리",
              52.64,
              54.35
            ],
            [
              "기사를 부르세요.",
              54.35,
              55.68
            ],
            [
              "수리비는 나중에 내가 줄게요.",
              56.352,
              58.02
            ]
          ]
        ]
      },
      "l15-16": {
        "duration": 56.491,
        "lines": [
          [
            [
              "저는 회사에 출근할 때",
              3.59,
              5.58
            ],
            [
              "꼭 정장을 입어야 한다고",
              5.58,
              7.42
            ],
            [
              "생각하지 않습니다.",
              7.42,
              8.576
            ],
            [
              "자유롭고 편하게 옷을 입으면",
              9.408,
              11.2
            ],
            [
              "일도 더 잘할 수",
              11.552,
              13.088
            ],
            [
              "있고 좋은 아이디어도 잘",
              13.568,
              14.82
            ],
            [
              "떠오를 것 같습니다.",
              14.82,
              15.936
            ]
          ],
          [
            [
              "글쎄요. 저는 회사원이라면 깔끔한",
              16.928,
              20.28
            ],
            [
              "옷차림을 하지 않으면 안",
              20.28,
              21.86
            ],
            [
              "된다고 생각합니다.",
              21.86,
              23.008
            ],
            [
              "밖에서 사람들이 볼 때",
              23.712,
              24.96
            ],
            [
              "회사 이미지도 좋아 보이고",
              24.96,
              26.96
            ],
            [
              "무엇보다도 집에서 일하는 것처럼",
              26.96,
              29.62
            ],
            [
              "편하게 일하는 것보다는 조금",
              29.62,
              31.712
            ],
            [
              "긴장하는 게 필요할 것",
              32.096,
              33.72
            ],
            [
              "같은데요.",
              33.72,
              34.464
            ]
          ],
          [
            [
              "만약에 영업 사원이라면 외모에",
              35.456,
              37.68
            ],
            [
              "신경을 더 써야 하겠지만",
              37.68,
              39.296
            ],
            [
              "우리처럼 컴퓨터 게임을 만드는",
              40.0,
              42.06
            ],
            [
              "회사에서는 편한 옷차림이 일하는",
              42.06,
              44.544
            ],
            [
              "데 더 도움이 된다고",
              44.8,
              46.34
            ],
            [
              "생각합니다. 매일 야근하고 주말에도",
              46.34,
              49.9
            ],
            [
              "회사에 나와야 하는데 계속",
              49.9,
              51.424
            ],
            [
              "정장을 입고 있으면 아주",
              52.0,
              53.728
            ],
            [
              "불편하고 피곤합니다.",
              54.112,
              55.68
            ]
          ]
        ]
      }
    }
  };
}());
